export const items = [
  {
    id: Math.random(),
    title: "وجبة فطار",
    description:
      " وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار",
    price: "40 جنية",
    category: "فطار",
    img: "./images/menu1.jpg",
  },
  {
    id: Math.random(),
    title: "وجبة غدا",
    description:
      " وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء ",
    price: "50 جنية",
    category: "غدا",
    img: "./images/menu2.jpg",
  },
  {
    id: Math.random(),
    title: "وجبة عشاء",
    description:
      " وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء ",
    price: "100 جنية",
    category: "عشاء",
    img: "./images/menu3.jpg",
  },
  {
    id: Math.random(),
    title: "وجبة غداء ممتاز",
    description:
      "وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء  وصف وجبة الغداء ",
    price: "80 جنية",
    category: "غدا",
    img: "./images/menu4.jpg",
  },
  {
    id: Math.random(),
    title: "وجبة عشاء درجة اولي",
    description:
      " وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء  وصف وجبة العشاء ",
    price: "20 جنية",
    category: "عشاء",
    img: "./images/menu5.jpg",
  },
  {
    id: Math.random(),
    title: "وجبة فطار",
    description:
      "وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار وصف وجبة الافطار",
    price: "65 جنية",
    category: "فطار",
    img: "./images/menu6.jpg",
  },
];
